
/* Settings title if crash data might be sent to the developer automatically */
"SettingsAutoSendCrash" = "Automático relatório";

/* Description text for automatic sending of crash data */
"SettingsAutoSendCrashDescription" = "Se aparecer um acidente, os dados seriam enviados para o dono da obra automaticamente sem pedir os usuários.";

/* Allow the developer to contact the user via email */
"SettingsAllowContact" = "Deixar contacto";

/* Email address the developer might use */
"SettingsContactEmail" = "Endereço de email";

/* Description text for email contact usage */
"SettingsContactDescription" = "O endereço de email só seria usado para entrar em contato com o usuário, se pode haver mais esclarecimentos necessários sobre o problema";
